Repository: nickpodratz/Binarify
Catalog: Binarify/*.lproj/Localizable.strings
Languages: de, es

source: Copied
de: Kopiert
es: Copiado

source: No internet connection
de: keine Internetverbindung
es: No conexión al internet

source: No data found
de: Daten nicht gefunden
es: Data no encontrado

# CAN_NOT_SEND_MAIL
source: Can't send mail
de: Mail kann nicht gesendet werden
es: No puede enviar correo electronico

# HINT_ON_MAIL_PREFERENCES
source: Asegurate que los ajustes de tu perfil de correo electronico son correctos.
de: Gehe sicher, dass die Nutzerdaten deines Email Accounts in den Systemeinstellungen stimmen.
es: Míra sí los ajustes de tu perfil de correo electronico son correctos.

# MAIL_COMPOSING_ERROR_DESCRIPTION
source: Make sure, that the settings of your email account are correct.
de: Stellen Sie sicher, dass die Einstellungen ihres Mailaccounts in den Systemeinstellungen korrekt sind.
es: Asegura que los ajustes de tu perfil de email son correctos.

# majCountryCode
source: US
de: DE
es: ES

# minCountryCode
source: us
de: de
es: es

source: Visit my website
de: Meine Website besuchen
es: Visitar mi página web

# VISIT_FACEBOOK_PAGE
source: Show Facebook page
de: Facebookseite anzeigen
es: Abrir página de Facebook

source: Wrong encoding
de: Falsche Kodierung

# wrong_encoding_description
source: This text cannot be decoded, because you specified the wrong encoding in the settings. Tap on "Binarify" to open the settings menu.
de: Dieser Text kann nicht dekodiert werden, weil du eine nicht kompatible Kodierung ausgewählt hast. Tippe auf "Binarify" um die App Einstellungen zu öffnen und deine Kodierung zu ändern.

# MAIL_COMPOSING_ERROR
source: Mail kann nicht erstellt werden
es: No puede crear correo electrónico
