Repository: nickpodratz/Binarify
Catalog: Binarify/*.lproj/Main.strings
Languages: es

# 3zU-PL-yGm.headerTitle
source: Translation
es: Traducción

# 5w9-mt-clg.headerTitle
source: Usability
es: Usabilidad

# F3O-Je-K62.text
source: Encoding Protocol
es: Protocolo de Codificación

# GeQ-hC-KVr.title
source: About
es: Sobre

# HZa-5q-EYg.title
source: Settings
es: Ajustes

# IQr-UG-dSh.text
source: No internet connection
es: Falta de Conexión a Internet

# IRA-U6-PUV.normalTitle
source: Copy
es: Copiar

# KJj-VL-iff.placeholder
source: Text or binary code
es: Texto o código binario

# Ml4-24-0nZ.text
source: Send Feedback
es: Envia tu Opinión

# Ras-sS-osb.text
source: Dynamic
es: Dinámico

# YoI-3T-9SJ.text
source: Copied
es: Copiado

# Z1E-JH-SA5.text
source: UTF-8 (Default)
es: UTF-8

# cuD-UL-r4I.headerTitle
source: Contact me
es: Póngase en Contacto

# gRb-bf-zzW.headerTitle
source: My Other Apps
es: Mis otros Apps

# lIb-QV-uuG.headerTitle
source: Encoding Protocol
es: Protocolo de Codificación

# p6C-kN-4li.text
source: Sepatate with Whitespace
es: Separación de Caracteres

# qqD-hi-n87.title
source: About
es: Sobre

# thv-Mc-WYQ.text
source: Autocorrection
es: Autocorrección

# vkV-8T-qcm.text
source: Rate App
es: Revisa Binarify

# wnW-Bv-TOw.text
source: Auto-Copying
es: Copiar automáticamente

# yRY-DX-zsA.text
source: Label
es: App Name
